img/1-RDF-fill-L2-10-auto/C8qV.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -.->|?| Name(("Ana"))
